Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2018-2.pdf.tmx
Source language: nob
Languages: sme

source: En lovfesting av at det i visse typer saker ikke er konsultasjonsplikt etter nasjonal rett vil kunne medføre en fra Sametingets side utilsiktet begrensning av Sametingets konsultasjonsrett etter folkeretten, når konsultasjonsrettsinstituttet utvikles internasjonalt.
sme: Jus lágas nannejuvvo ahte nationála vuoigatvuođaid mielde muhtun viissis áššiin ii leat konsultašuvdnageatnegasvuohta, de sáhttá dat Sámediggái mielddisbuktit áiggokeahtes gáržžideami konsultašuvdnavuoigatvuhtii mii Sámedikkis lea álbmotrievtti bokte, jus konsultašuvdnavuoigatvuođainstituhtta ovdána riikkaidgaskasaččat.

source: Sametinget tar forbehold om at konsultasjonsretten som det samiske folket har i kraft av sin urfolksstatus, ikke på noen måte begrenses av denne lovfestingen av konsultasjonsretten.
sme: Sámediggi eaktuda ahte konsulterenriekti mii sámi álbmogis lea iežas álgoálbmotstáhtusa geažil, ii man ge ládje ráddjejuvvo dán láhkavuođusteami bokte konsulterenrievttis.

source: Dette gjelder også saker etter plan- og bygningsloven og annen lovgivning hvor Sametinget er gitt innsigelsesrett etter sektorlovgivningen.
sme: Dát guoská maid áššiide plána- ja huksenlága mielde ja eará lágaid mielde maidda Sámediggi lea ožžon biehttalanrievtti suorgelága bokte.

source: Sametingets samtykke til endringene i sameloven skal ikke tolkes som et samtykke om at konsultasjonsplikten etter folkeretten ikke gjelder i de sakene hvor Sametinget har innsigelsesrett, men som en praktisk måte å implementere konsultasjonsplikten på innenfor disse særskilte sektorområdene.
sme: Sámedikki miehtan rievdadusaide ii galgga dulkojuvvot miehtamiin dasa ahte konsulterengeatnegasvuohta ii guoskka áššiide maidda Sámedikkis lea biehttalanvejolašvuohta, muhto bargodáhpin ahte sajustit konsulterengeatnegasvuođa dáid earenoamáš sektoriin.

source: Sametinget ønsket en ekstern uavhengig evaluering av hvordan konsultasjonsplikten i sameloven fungerer etter en 4-årsperiode, med mulighet for å få justert ordlyden slik at den effektivt ivaretar urfolks menneskerettigheter.
sme: Sámediggi háliida olggobealde aktevrraid evalueret movt konsulterengeatnegasvuohta sámelága mielde doaibmá maŋŋil 4 jagi áigodaga, ja dalle galgá leat vejolašvuohta rievdadit sánádaga nu ahte dat beaktilit vuhtiiváldá álgoálbmogiid olmmošvuoigatvuođaid.

source: Forslag 2 - Arthur Tørfoss - Fremskrittspartiet Regjeringen foreslår å lovfeste reglene om konsultasjoner.
sme: Evttohus 2 - Áirras Arthur Tørfoss, Ovddádusbellodat Ráđđehus evttoha láhkavuođustit konsultašuvdnanjuolggadusaid.

source: Selv om det er i all hovedsak snakk om å videreføre reglene i dagens 'Prosedyrer for konsultasjoner mellom statlige myndigheter og Sametinget', er det grunn til å advare mot dette.
sme: Vaikko váldoáššis lea sáhka viidásetfievrridit dálá “šiehtadusa movt konsultašuvnnat galget doaimmahuvvot stáhta eiseválddiid ja Sámedikki gaskka”, de lea veara várret dan vuostá.

source: Sametinget og andre samiske interesser har ikke vetorett.
sme: Ii Sámedikkis ii ge eará sámi beroštumiin leat biehttalanvuoigatvuohta.

source: Det er alltid myndighetene som tar den endelige beslutningen - som i dag, og slik må det fortsatt være.
sme: Leat álo eiseválddit geat loahpaloahpas mearridit, ja nu ferte ain leat.

source: Når det allikevel er grunn til å advare mot en lovfesting, er det fordi sametinget er en forsamling, der stemmerett og innflytelse er forbehold en egen etnisk gruppe, med innflytelse og påvirkning som også berører folk som ikke har stemmerett i organet.
sme: Go aŋkke lea dárbu várret dákkár láhkavuoŋusteami vuostá, de dat lea danin go sámediggi lea čoakkáldat mas jienastanriekti ja váikkuhanfápmu lea várrejuvvon sierra etnalaš jovkui, ja mas váikkuhanfámus lea dadjamuš maiddái olbmuide geain ii leat jienastanriekti orgánas.

source: Hvem skal bestemme i Norge?
sme: Gii galgá mearridit Norggas?

source: De ordinære folkevalgte organer som kommunestyrer, fylkesting og Storting, der alle nordmenn på likt grunnlag har lik stemmerett og kan stille til valg, eller et etnisk basert organ med eget manntall, med lovgitt makt og innflytelse over en stor del av norsk landareal, og en mindre del av befolkningen.
sme: Váldo álbmotválljejuvvon orgánat nu go suohkanstivra, fylkkadiggi ja Stuoradiggi, gos buot norgalaččain lea lihka ollu jienastanriekti ja sáhtte mannat válgii, vai okta etnalaš orgána mas lea sierra jienastuslohku, masa lea lága bokte addojuvvon fápmu ja váikkuhanvejolašvuohta stuora oasi badjel Norgga eatnamiin, ja unnit oasáža badjel álbmogis.

source: Ved å lovfeste en plikt ovenfor kommuner/fylkeskommuner til å konsultere med Sametinget i alle saker der samiske interesser kan bli berørt vil medføre lengre prosesser, økt byråkrati og økte kostnader, som igjen vil være hemmende for vekst og utvikling.
sme: Go lága bokte vuođustuvvo geatnegasvuohta suohkaniidda/ fylkkasuohkaniidda konsulteret Sámedikkiin buot áššiin main sáhttá dadjamuš sámi beroštumiide, de mielddisbuktá dat guhkit proseassaáiggi, eanet byrokratiija ja eanet goluid, mat fas čuhcet stuorrumii ja ovdáneapmái.

source: Lovfesting av reglene for konsultasjoner er konfliktforsterkende i nord.
sme: Lága bokte dohkkehit njuolggadusaid konsulteremiidda lea riidofáddán davvin.

source: Sametinget gir derfor ikke sin tilslutning til de endringer i sameloven som er foreslått.
sme: Sámediggi ii doarjjo danin rievdadusaid Sámelágas nu go leat evttohuvvon.

source: Forslag 3 - Lars Filip Paulsen - Høyre og Toril Bakken Kåven, Nordkalottfolket Erstatter sametingsrådets innstilling: Sametinget er positiv til en konsultasjonlov, og ønsker dette velkommen.
sme: Evttohus 3 - Áirras Lars Filip Paulsen, Olgeš ja áirras Toril Bakken Kåven, Nordkalottfolket Evttohus Sámediggeráđi evttohusa sadjái: Sámediggi lea positiivvalaš konsultašuvdnaláhkii, ja sávvá dasa bures boahtima.

source: Men, Sametinget har store betenkeligheter med forslag til loven slik den foreligger nå.
sme: Muhto, Sámedikkis lea eahpádus láhkaevttohussii nu mot dat dál lea.

source: Slik lovforslaget ligger nå så forstår medlemmene det slik at Sametinget vil samtykke til å frasi seg konsultasjonsretten til: - økonomiske rammevilkår - innsigelsessaker i plan- og bygningsloven - saker som behandles etter energi- og vassdragsloven Sametinget har fortsatt ikke fått gjennomslag for konsultasjon om budsjett.
sme: Nu go láhkaevttohus dál lea, de miellahtuid ipmárdusa mielde áigu Sámediggi eretcealkit konsultašuvdnavuoigatvuođaid mat gusket: · Ekonomalaš rámmaeavttuide · áššiide main lea vuosteháhku go gieđahallojuvvojit plána- ja huksenlága mielde · áššiide mat gieđahallojuvvojit energiija- ja čázádatlága mielde Sámediggi ii leat vel beassan konsulteret bušeahta birra.

source: De økonomiske rammevilkårene er vesentlig i arbeidet med å utvikle egen kultur og samfunnsliv og for samisk selvbestemmelse.
sme: Ekonomalaš rámmaeavttut leat dehálaččat barggus ovddidit iežaset kultuvrra ja servodateallima ja sámi iešmearrideapmái.

source: Slik konsultasjonsreglene forstås, så er de begrenset mot saker hvor det reises innsigelser etter plan- og bygningsloven og energi- og vassdragslovgivningen.
sme: Nu go konsultašuvdnanjuolggadusat ipmirduvvojit, de leat dat gáržžiduvvon áššiin main lea ovddiduvvon vuostecealkámuš plána- ja huksenlága ja energiija- ja čázádatlága bokte.

source: Disse medlemmene er bekymret for at lovforslaget bryter med den allerede etablerte konsultasjonsordningen.
sme: Dát miellahtut fuolastuvvojit go láhkaevttohus rihkku dan konsultašunortnega mii juo lea ásahuvvon.

source: Slik medlemmene forstår proposisjonen så fragir Sametinget seg retten til å konsultere med Regjeringen om areal og energiutbygginger når saken er ferdig behandlet hos NVE og ferdig meklet hos Fylkesmannen.
sme: Nu go miellahtut ipmirdit proposišuvnna de addá Sámediggi eret rievttistis konsulteret Ráđđehusain areála ja energiijahuksemiid go NVE lea geargan meannudeame ášši ja lea geargan soabadit Fylkkamánniin.

source: Dette vil være en klar begrensning i forhold til dagens praksis der Sametinget har konsultert Regjering etter behandling hos både NVE og Fylkesmannen.
sme: Dát lea čielga gáržžideapmi otná práksisa ektui gos Sámediggi lea konsulteren Ráđđehusain maŋŋel sihke NVE ja Fylkkamánni áššemeannudeami.

source: Staten foreslår en konsultasjonslov som pålegger konsultasjoner også med fylke og kommuner, de ganger det er innsigelser i plan- og bygningsloven.
sme: Stáhta evttoha konsultašuvdnalága mii geatnegahttá konsulteret maid fylkkain ja suohkaniiguin, daid háviid go leat plána- ja huksenlágas vuostecealkámušat.

source: Dette vil være positivt på regionalt/fylkesnivå, som gir gode planprosesser og samfunnsplanlegging på regionalt nivå, hvor samiske hensyn blir ivaretatt.
sme: Dát lea positiiva regionála/fylkkadásis, mii addá buori plánaproseassaid ja servodatplánemiid regionála dásis, gos sámi beroštumit vuhtiiváldojuvvojit.

source: Men, på kommunalt nivå kan dette gi utilsiktet negative konsekvenser siden sametinget da vil sitte med en rolle hvor de risikerer å konsultere mellom to samiske grupperinger.
sme: Muhto, suohkandásis sáhttá dát addit dáhpedorpmis negatiivvalaš váikkuhusaid danin go Sámediggi čohkka dasto rollain mas sii sáhttet šaddat konsulteret guovtti sámi joavkojuohkima gaskka.

source: Dette er svært uheldig og er en rolle som Sametinget ikke bør inneha.
sme: Dát lea hirbmat unohas ja lea rolla mii Sámedikkis ii berre leat.

source: Sametinget går ikke inn for dagens forslag til lovtekst, men går inn i nye konsultasjoner med utgangspunkt i overnevnte betenkninger.
sme: Sámediggi ii dohkket otnáš láhkateavstta evttohusa, muhto áigu ođđa konsultašuvnnaid čađahit bajábeale namahuvvon árvvoštallamiid vuolggasajis.

source: Saken påbegynt 13.06.18 kl. 11.15 Votering Av 39 representanter var 35 til stede.
sme: Ášši meannudeapmi álggahuvvui 13.06.18 dii. 11.15. Jienasteapmi 39 áirasis ledje 35 čoahkis.

source: Voteringen ble gjennomført i følgende rekkefølge: · Forslag 2 ble forkastet med 34 mot 1 stemme · Forslag 3 ble forkastet med 30 mot 5 stemmer · Forslag 1 ble vedtatt med 31 mot 4 stemmer · Komiteens tilrådning med vedtatt med 31 mot 4 stemmer
sme: Dán áššis ii jienastuvvon. · Evttohus 2 hilgojuvvui 34 jienain 1 jienain vuostá · Evttohus 3 hilgojuvvui 30 jienain 5 jiena vuostá · Evttohus 1 mearriduvvui 31 jienain 4 jiena vuostá · Lávdegotti ráva mearriduvvui 31 jienain 4 jiena vuostá

source: SP - vedtak:
sme: DC - Mearrádus:

source: Sametinget gir på bakgrunn av dette sin tilslutning til forslag til proposisjon om endringer i
sme: Sámediggi guorrasa dán vuođul evttohussii proposišuvnnas sámelága rievdadusaid jna birra – (konsultašuvnnat).

source: Saken avsluttet 13.06.2018 kl. 15.35
sme: Ášši meannudeapmi loahpahuvvui 13.06.18 dii. 15.35

source: Ášši/Sak 030/18
sme: Ášši 030/18

source: Ášši/Sak 003/18
sme: Ášši 003/18

source: Nærings- og kulturkomiteen
sme: Ealáhus- ja kulturlávdegoddi

source: Samiske interesser i regionreformen
sme: Sámi beroštumit guovloođastusas

source: Arkivsaknr. 17/505
sme: Áššenr. 17/505

source: 1. Sametinget legger til grunn at regionreformen vil påvirke samiske språk, samisk kultur og samisk samfunnsliv.
sme: 1. Sámediggi atná vuođđun ahte guovloođastus váikkuha sámi gielaide, sámi kultuvrii ja sámi servodateallimii.

source: Sametinget viser til Prop. 84 S (2016-2017) Ny inndeling av regionalt folkevalgt nivå.
sme: Sámediggi čujuha Proposišuvdnii 84 S (2016-2017) regionála álbmotválljen dási ođđa juohkima birra.

source: Sametinget registrerer at vedtak i Stortinget om sammenslåing av Finnmark fylkeskommune og Troms fylkeskommune er gjort uten bred støtte i befolkningen i fylkene.
sme: Sámediggi registrere ahte mearrádus Stuorradikkis Finnmárkku fylkkagieldda ja Romssa fylkkasuohkana ovttastahttimis lea dahkkojuvvon almmá ahte lea ožžon stuorát doarjaga Finnmárkku álbmoga gaskkas.

source: Dette kan gjøre det utfordrende å oppnå gode resultater av regionreformen for befolkningen generelt, men også for samisk kultur og samfunn i området.
sme: Dan geažil lea hástaleaddji juksat buriid bohtosiid guovloođastusas álbmoga várás oppalaččat, muhto maiddái sámi kultuvrii ja servodahkii guovllus.

source: Sametinget mener det er svært kritikkverdig at vedtak om sammenslåing av Finnmark fylkeskommune og Troms fylkeskommune ble fattet uten at Sametinget ble konsultert og uten at det ble foretatt en utredning av konsekvensene ved sammenslåingen, herunder konsekvenser for samiske interesser.
sme: Sámediggi oaivvilda ahte lea hui cuiggodan veara go mearrádus Finnmárkku fylkkagieldda ja Romssa fylkkasuohkana ovttastahttimis lea dahkkojuvvon almmá ahte Sámediggi lea konsulterejuvvon ja almmá ahte ovttastahttima váikkuhusat leat čielggaduvvon, maiddái váikkuhusat sámi beroštumiide.

source: Hvis ikke fylkeskommunene får overført betydelige oppgaver og myndighet som styrker fylkeskommunenes samfunnsutviklerrolle er det vanskelig å se positive virkninger av regionreformen.
sme: Jos fylkkagielddat eai oččoš mealgat doaimmaid ja válddi mii nanne fylkkagielddaid servodatovddidanrolla, de lea váttis oaidnit positiiva váikkuhusaid guovloođastusas.

source: Sametinget viser til at regionreformen kan berøre spørsmål knyttet til forvaltningen av eier- og bruksrettigheter til land og ressurser.
sme: Sámediggi čujuha ahte guovloođastus sáhttá guoskat beliide mat čatnasit eatnamiid ja resurssaid eaiggát- ja geavahanvuoigatvuođaid hálddašeapmái.

source: Dette må inngå som en del av oppfølgingen av Samerettsutvalget der eiendoms- og utmarksforvaltning sammen med nødvendige ordninger for reell mulighet til å fastsette opparbeidede rettigheter ved dom ses samlet og helhetlig.
sme: Dát ferte leat oassin Sámi vuoigatvuođalávdegotti čuovvuleamis, mas eaiggátvuođa- ja meahccehálddašeapmi ovttas dárbbašlaš ortnegiiguin duohta vejolašvuođain mearridit gártaduvvon vuoigatvuođaid duomu bokte, geahčaduvvojit čoahkis ja ollislaččat.

source: Videre vises det til at regionreformen gjør det nødvendig med en endring av Finnmarksloven slik at det blir tydelig at det er dagens geografiske grenser som gjelder for lovens bestemmelser samt at spørsmål omkring oppnevning av styremedlemmer til Finnmarkseiendommen må avklares.
sme: Dasto čujuhuvvo ahte guovloođastusa geažil lea dárbbašlaš rievdadit Finnmárkkulága nu ahte šaddá čielggas ahte dálá geográfalaš rájit mat gustojit lága mearrádusaide čielggaduvvojit ja ahte ferte maid čielggadit movt stivralahtut Finnmárkkuopmodahkii nammaduvvojit.

source: Sametinget viser til det pågående arbeidet med revidering av Sametingets samarbeidsavtaler med fylkeskommunene og ber om at avtalene blir vurdert på nytt når endringene av fylkesgrensene med virkning fra 2020 har trått i kraft og resultatet av regionreformen og eventuelle endringer i fylkenes oppgaver, ansvar, organisering og rolle er klarlagt.
sme: Sámediggi čujuha bargui mii lea dahkkojuvvomin Sámedikki ovttasbargošiehtadusaid revideremiin fylkkagielddaiguin ja bivdá, ahte šiehtadusat árvvoštallojuvvojit ođđasis dalle go fylkkarájáid rievdadusat 2020 rájes bohtet fápmui ja guovloođastusa boađus ja vejolaš rievdadusat fylkkaid bargguin, ovddasvástádusas, organiseremis ja rollas leat čielggaduvvon.

source: Sametinget oppfordrer fylkeskommunene til å få offisielle samiske navn på fylkene.
sme: Sámediggi ávžžuha fylkkagielddaid bidjat almmolaš sámi nama fylkkaide.

source: Sametinget uttaler seg om samiske navnevalg og skrivemåte i henhold til bestemmelsene i stadnamnlova.
sme: Sámediggi buktá cealkámuša sámi nammaválljemii ja čállinvuohkái báikenammalága mearrádusaide dávistettiin.

source: 1. Sametinget viser til Ekspertutvalget for regionreformens rapport Regionreformen.
sme: 2. Sámediggi čujuha Áššedovdilávdegotti guovloođastusa birra raportii; Guovloođastus.

source: Desentralisering av oppgaver fra staten til fylkeskommunene.
sme: Doaimmaid sirdin stáhtas fylkkagielddaide.

source: Sametinget mener ekspertutvalgets rapport gir et grunnlag for å vurdere hvordan Sametinget kan samarbeide med fylkeskommunene fremover.
sme: Sámediggi oaivvilda ahte áššedovdilávdegotti raporta lea buorre vuođđu árvvoštallat movt Sámediggi sáhttá ovttasbargat fylkkagielddaiguin ovddas guvlui.

source: Sametinget minner om at Sametinget som et samisk folkevalgt organ skal ha en sentral rolle i samarbeidet med staten og fylkeskommunene når det gjelder samisk samfunnsutvikling.
sme: Sámediggi muittuha ahte Sámedikkis sámi álbmotválljen orgánan galgá leat guovddáš rolla ovttasbarggus stáhtain ja fylkkagielddaiguin go lea sáhka servodatovddideamis.

source: Sametinget understreker at staten ikke kan fraskrive seg sitt overordnede ansvar for samiske språk og samisk kultur ved å overføre statlige oppgaver til regionene.
sme: Sámediggi deattuha ahte stáhta ii sáhte hilgut iežas bajimuš ovddasvástádusa sámegielain ja sámi kultuvrras dan bokte ahte sirdá stáhtalaš doaimmaid guovlluide.

source: Når slike oppgaver overføres, må samtidig Sametingets samarbeid med fylkeskommunene konkretiseres og styrkes.
sme: Dalle go dán lágan doaimmat sirdojuvvojit, ferte seammás Sámedikki ovttasbargu fylkkagielddaiguin konkretiserejuvvot ja nannejuvvot.

source: Sametinget viser til forslag til konsultasjonsregler i sameloven hvor fylkeskommunene er konsultasjonspliktig overfor samiske interesser og at dette innebærer en konsultasjonsplikt overfor Sametinget ved beslutninger og tiltak som kan berører samiske interesser i fylket.
sme: Sámediggi čujuha evttohussii konsultašuvdnanjuolggadusaid birra sámelágas ahte fylkkagielddain lea konsultašuvdnageatnegasvuohta sámi beroštumiid ektui, ja ahte dat mearkkaša konsultašuvdna geatnegasvuođa Sámediggái mearrádusaid ja doaibmabijuid oktavuođas mat sáhttet guoskat sámi beroštumiide fylkkas.

source: Sametinget legger til grunn at Sametingets myndighet utvikles i tråd med Sametingets egen oppfatning, i tråd med den rådende samfunnsutviklingen og med grunnlag i den samiske befolkningens stilling i Norge.
sme: Sámediggi atná vuođđun ahte Sámedikki váldi ovddiduvvo Sámedikki iežas áddejupmái dávistettiin, ráđđejeaddji servodatovddideami ektui ja sámi álbmoga sajádaga vuođul Norggas.

source: Sametinget mener ekspertutvalgets rapport gir et grunnlag for en vurdering av myndighets- og oppgaveoverføring også til Sametinget.
sme: Sámediggi oaivvilda ahte áššedovdilávdegotti raporta addá vuođu árvvoštallat válde- ja doaibmasirdima maiddái Sámediggái.

source: Sametinget understreker at all myndighetsoverføring til Sametinget skal være fastsatt i lov.
sme: Sámediggi deattuha ahte buot váldesirdin Sámediggái galgá nannejuvvot lágas.

source: Sametinget skal ikke kunne instrueres av staten.
sme: Stáhta ii galgga sáhttit gohčodit Sámedikki.

source: Sametinget understreker at når nye oppgaver overføres Sametinget er det samtidig viktig å gi Sametinget mulighet til å påvirke egne budsjettrammer.
sme: Sámediggi deattuha ahte dalle go ođđa doaimmat sirdojuvvojit Sámediggái, lea seammás deaŧalaš addit Sámediggái vejolašvuođa váikkuhit iežas bušeahttarámmaid.

source: Sametinget viser til sak SP 13/18 hvor den nye budsjettordningen for samiske språk, samisk kultur og samfunnsliv legger til rette for dette.
sme: Sámediggi čujuha áššái SP 13/18 mas ođđa bušeahttaortnet sámi gielaide, sámi kultuvrii ja servodateallimii láhččojuvvo dan várás.

source: Sametinget konstaterer at Ekspertutvalget for regionreformen foreslår betydelige oppgaveoverføringer som berører samiske interesser, og ber om at særlig disse områdene behandles i det videre arbeidet;
sme: Sámediggi konstatere ahte Áššedovdilávdegoddi guovloođastusa várás evttoha sirdit mealgat doaimmaid mat gusket sámi beroštumiide, ja bivdá ahte erenoamážit čuovvovaš suorggit meannuduvvojit barggus viidáseappot;

source: 2.1 Næring.
sme: 2.1 Ealáhusat.

source: Sametinget ønsker flere oppgaver, mer ansvar og selvbestemmelse innen næringsutvikling i samiske områder og overfor samiske næringer, og viser til at det er igangsatt et arbeid med en sametingsmelding om næringsutvikling.
sme: Sámediggi háliida eanet doaimmaid, eanet ovddasvástádusa ja iešmearrideami ealáhusovddideami siskkobealde ja sámi ealáhusaid guovdu, ja čujuha bargui sámediggedieđáhusain ealáhusovddideami birra.

source: Sametinget forventer at regionene med samisk befolkning og samiske næringer opprettholder og utvikler dialogen om prioriteringer med Sametinget gjennom samarbeidsavtaler og regionale partnerskap.
sme: Sámediggi vuordá ahte guovllut gos lea sámi álbmot ja sámi ealáhusat bisuhit ja ovddidit gulahallama vuoruhemiid birra Sámedikkiin ovttasbargošiehtadusaid ja regionála searvevuođa bokte.

source: 2.2 Reindriftsforvaltning.
sme: 1. Boazodoallohálddašeapmi.

source: Sametinget viser til forslaget om at fylkesmannen hovedsakelig skal ha oppgaver knyttet til kontroll, tilsyn og klage.
sme: Sámediggi čujuha evttohussii ahte fylkkamannis váldoáššis galget leat doaimmat nugo bearráigeahččan, geahčču ja váidin.

source: Det reiser spørsmål ved om det er riktig at fylkesmannen har den regionale reindriftsforvaltningen.
sme: Loktana gažaldat ahte leago riekta ahte fylkkamánnis lea regionála boazodoallohálddašeapmi.

source: Sametinget viser til sitt vedtak i sak SP 13/13 hvor Sametinget ikke ga sitt samtykke til omorganisering av reindriftsforvaltningen med flytting av områdekontorer til fylkesmannen.
sme: Sámediggi čujuha iežas mearrádussii áššis SP 13/13 mas Sámediggi ii miehtan boazodoallohálddašeami ođđasis organiseremii ahte sirdit guovllukantuvrraid fylkkamannii.

source: Sametinget har besluttet å utrede dette spørsmålet og forventer at en slik utredning blir fulgt opp fra departementets side sammen med Sametinget.
sme: Sámediggi lea mearridan čielggadit dán gažaldaga ja vuordá ahte dán lágan čielggadeapmi čuovvuluvvo departemeantta beales ovttas Sámedikkiin.

source: 2.3 Kongekrabbeforvaltning.
sme: 2. Gonagasreabbáhálddašeapmi.

source: Sametinget ber om at Sametingets rolle i å beslutte prinsippene for forvaltning av kongekrabbe styrkes som del av arbeidet med overføring av nye oppgaver til regionalt nivå.
sme: Sámediggi bivdá ahte Sámedikki rolla gonagasreabbá hálddašeami prinsihpaid mearrideamis nannejuvvo oassin doaimmaid sirdimis regionála dássái.

source: 2.4 Rovviltnemder.
sme: 2.4 Boraspirelávdegottit.

source: Sametinget mener de regionale rovviltnemdene skal få større ansvar og styring i rovviltforvaltningen.
sme: Sámediggi oaivvilda ahte regionála boraspirelávdegottit galget oažžut stuorát ovddasvástádusa ja stivrejumi boraspirehálddašeamis.

source: Sametinget viser til forslaget om å legge ned de regionale rovviltnemdene og understreker at dersom et annet organ overtar de regionale rovviltnemdenes funksjon skal Sametinget oppnevne medlemmer til dette organet.
sme: Sámediggi čujuha evttohussii regionála boraspirelávdegottiid heaittiheamis ja deattuha ahte jos eará orgána váldá badjelasas regionála boraspirelávdegottiid doaimma, de galgá Sámediggi nammadit lahtuid dan orgánii.

source: 2.5 Innovasjon Norge.
sme: 2.5 Innovašuvdna Norga.

source: Sametinget mener Innovasjon Norge må gis muligheter til å ha en aktiv oppfølging av samarbeidsavtalen med Sametinget.
sme: Sámediggi oaivvilda ahte Innovašuvdna Norgii ferte addit vejolašvuođaid árjjalaččat čuovvulit ovttasbargošiehtadusaid Sámedikkiin.

source: Sametinget er positiv til et sterkere regionalt eierskap av Innovasjon Norge og forutsetter at det innebærer beslutningsmyndighet nærmere samiske områder og samiske næringer.
sme: Sámediggi doarju nannoset regionála eaiggátvuođa Innovašuvdna Norggas ja eaktuda ahte dat mearkkaša mearridanválddi lagabus sámi guovlluid ja sámi ealáhusaid.
